export interface OtherItem {
  title: string;
  description: string;
}


export const othersData: OtherItem[] = [
  {
    title: "💊약학대학입문자격시험(PEET)",
    description: "4년간 수험생활, 무거운 엉덩이 획득",
  },
  {
    title: "🍔롯데리아",
    description: "햅거거 제조능력 사회의 쓴맛을 처음으로 경험함",
  },
  {
    title: "☕️카페알바",
    description: "다양한 커피의 종류와 제조 방법. 친절한 고객응대능력",
  },
  {
    title: "🍜이비가 짬뽕",
    description: "위급상황 대처능력 향상, TV쇼에 나올 법한 칼질능력",
  },
  {
    title: "🌏호주 워킹홀리데이",
    description:
      "2015년 1년간 호주에서 워킹홀리데이를 하며 다양한 문화를 경험하고, 영어 회화 실력을 키울 수 있었습니다. 여러 국적의 사람들과 협업하고 소통하며 시야를 넓힐 수 있었던 값진 시간이었습니다.",
  },

  {
    title: "🍝pasta bella (이탈리안 레스토랑)",
    description: "다양한 파스타 레시피와 제조능력",
  },
  {
    title: "🍗Beach combo(그리스 레스토랑)",
    description: "다양한 셀러드와 스테이크, 피쉬엔 칩스",
  },
  {
    title: "🏨Meriton Suites(호텔)",
    description: "호텔 하우스키핑, 효율적인 청소와 방 상태 관리",
  },
  {
    title: "🍣Sushi rio(일식 레스토랑)",
    description: "다양한 일본 요리, 일본어 회화 능력향상",
  },
];
